[
    {
        "naam": "Comfort Kamer",
        "desc": "Onze Comfort Kamer biedt een serene ontsnapping met alle basisvoorzieningen die u nodig heeft. Geniet van een comfortabel bed, een moderne badkamer en een prachtig uitzicht op de stad. Perfect voor een kort verblijf of een zakenreis.",
        "img": "Kamers-comfort.jpg",
        "beschikbaarheid": "11",
        "prijs": "49.99"
    },
    {
        "naam": "Deluxe Kamer",
        "desc": "Voor degenen die net dat beetje extra comfort willen, is onze Deluxe Kamer de perfecte keuze. Deze kamers zijn ruimer en beschikken over luxere voorzieningen, zoals een zithoek en een Nespresso-apparaat. De ideale plek om te ontspannen na een dag vol ontdekkingen in Alkmaar.",
        "img": "Kamers-deluxe.jpg",
        "beschikbaarheid": "9",
        "prijs": "69.99"
    },
    {
        "naam": "Junior Suite",
        "desc": "Onze Junior Suites bieden een ultieme combinatie van ruimte en luxe. Met een aparte woonkamer, een ruime badkamer en een balkon met een adembenemend uitzicht, is deze kamer perfect voor een romantisch uitje of een speciale gelegenheid.",
        "img": "Kamers-junior.jpg",
        "beschikbaarheid": "9",
        "prijs": "69.99"
    },
    {
        "naam": "Familie Suite",
        "desc": "Speciaal ontworpen voor gezinnen, biedt onze Familie Suite voldoende ruimte en comfort voor iedereen. Deze suites beschikken over twee aparte slaapkamers, een ruime woonkamer en extra voorzieningen zoals een kitchenette en speelhoek voor de kinderen. De perfecte thuisbasis voor een onvergetelijke familievakantie.",
        "img": "Kamers-familie.jpg",
        "beschikbaarheid": "5",
        "prijs": "99.99"
    },
    {
        "naam": "Bruidssuite",
        "desc": "Onze Bruidssuite is de ultieme romantische ontsnapping voor pasgetrouwde stellen. Deze luxueuze suite biedt een ruime slaapkamer met een kingsize bed, een stijlvolle woonkamer en een eigen balkon met een prachtig uitzicht op Alkmaar. Geniet van extra's zoals een bubbelbad, rozenblaadjes op het bed en een fles champagne om uw speciale gelegenheid te vieren in stijl.",
        "img": "Kamers-bruid.jpg",
        "beschikbaarheid": "1",
        "prijs": "299.99"
    }
]